Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Nel 1978 L'albero degli zoccoli, film sulla vita dei contadini bergamaschi alla fine dell'Ottocento, conquista la Palma d'Oro al Festival di Cannes.
es: En 1978 L'albero degli zoccoli (El árbol de los zuecos), película sobre la vida de los campesinos bergamascos a finales del siglo XIX, conquista la Palma de Oro del Festival de Cannes.

source: Nel 1983 gira Camminacammina e realizza il documentario Milano 83 dedicato alla sua città d'adozione.
es: En 1983 rueda Camminacammina (Camina, camina) y realiza el documental Milano 83 dedicado a su ciudad de adopción.

source: Nel 1987 Ermanno Olmi torna alla regia, dopo un periodo di inattività, con Lunga vita alla signora, Leone d'Argento a Venezia.
es: En 1987 Ermanno Olmi regresa a la dirección, tras un periodo de inactividad, con Lunga vita alla signora (Larga vida a la señora), León de Plata en Venecia.

source: L'anno seguente dirige uno dei suoi capolavori, La leggenda del santo bevitore, con Rutger Hauer e Anthony Quayle, con il quale conquista a Venezia il Leone d'Oro.
es: El año siguiente dirige una de sus obras maestras, La leggenda del santo bevitore (La leyenda del santo bebedor), con Rutger Hauer y Anthony Quayle, película con la que conquista en Venecia el León de Oro.

source: Qualche anno dopo, nel 1993, dirige Paolo Villaggio in Il segreto del bosco vecchio e nel 1994 è pronto Genesi.
es: Unos años más tarde, en 1993, dirige a Paolo Villaggio en Il segreto del bosco vecchio (El secreto del bosque viejo) y en 1994 completa Genesi.

source: La creazione e il diluvio, primo capitolo di un progetto di trasposizione televisiva della Bibbia.
es: La creazione e il diluvio (Génesis: La creación y el diluvio), primer capítulo de un proyecto de trasposición televisiva de la Biblia.

source: Con Il mestiere delle armi (2001), presentato in concorso al Festival di Cannes, vince 9 David di Donatello.
es: Con Il mestiere delle armi (El oficio de las armas) (2001), presentado a concurso en el Festival de Cannes, gana 9 David di Donatello.

source: Due anni dopo, Ermanno Olmi prosegue sulla stessa strada con Cantando dietro i paraventi.
es: Dos años más tarde, Ermanno Olmi prosigue la misma trayectoria con Cantando dietro i paraventi (Cantando tras los biombos).

source: Nel 2005 firma il trittico Tickets con gli amici Kiarostami e Loach; mentre nel 2007 racconta il Vangelo dell'esistenza quotidiana nel film Centochiodi.
es: En 2005 firma el tríptico Tickets con sus amigos Kiarostami y Loach; mientras que en 2007 narra el Evangelio de la existencia cotidiana en la película Centochiodi (Cien clavos).

source: Sempre nel 2007 Ermanno Olmi gira il film Atto unico durante l'allestimento della mostra di Jannis Kounellis presentata dalla Fondazione Arnaldo Pomodoro.
es: Ese mismo año Ermanno Olmi rueda la película Atto único (Acto único) durante la instalación de la exposición de Jannis Kounellis presentada por la Fondazione Arnaldo Pomodoro.

source: Per la Triennale di Milano, nel 2008 realizza il documentario I Grandi Semplici.
es: Para la exposición Triennale de Milán, en 2008 realiza el documental I Grandi Semplici (Los grandes simples).

source: Nel 2009, in collaborazione con la Cineteca di Bologna e il Ministero Turismo e Spettacolo presenta TerraMadre.
es: En 2009, en colaboración con la Cineteca de Bolonia y el Ministerio de Turismo y Espectáculo, presenta TerraMadre.

source: Dello stesso anno è Rupi del Vino, presentato al Festival Internazionale del film di Roma.
es: Del mismo año es Rupi del Vino, presentado en el Festival Internacional de Cine de Roma.

source: 12 e 19 dicembre.
es: 12 y 19 de diciembre.

source: Concerti di Roberto Prosseda e Christophe Rousset nell'ambito del "Ciclo Scarlatti".
es: Conciertos de Roberto Prosseda y Christophe Rousset en el marco del "Ciclo Scarlatti".

source: 4 dicembre.
es: 4 de diciembre.

source: Presentazione del libro "Mr. Gwyn" di Alessandro Baricco in traduzione spagnola.
es: Presentación del libro "Mr. Gwyn", de Alessandro Baricco en su traducción al castellano.

source: 22-29 novembre.
es: 22-29 de noviembre.

source: V edizione del Festival di Cinema Italiano di Madrid
es: V Edición del Festival del Cine Italiano de Madrid.

source: Presentazione del libro "Cultura della guerra e arti della pace: il III Duca di Osuna in Sicilia e a Napoli".
es: Presentación del libro "Cultura della guerra e arti della pace: il III Duca di Osuna in Sicilia e a Napoli".

source: XXIX edizione del Festival Jazz di Madrid.
es: XXIX Edición del Festival de Jazz de Madrid.

source: Il progetto 6 Donne in Jazz.
es: El proyecto 6 Mujeres en el Jazz.

source: Concerto di Nicolau de Figueiredo.
es: Concierto de Nicolau de Figueiredo.

source: Le 555 sonate di Domenico Scarlatti.
es: Las 555 sonatas de Domenico Scarlatti.

source: Concerto Retrato II.
es: Concierto Retrato II.

source: Congresso internazionale ortodossia e eterodossia in Dante Alighieri: per una valutazione storica delle origini ideologiche della modernità.
es: Congreso internacional ortodoxia y heterodoxia en Dante Alighieri: por una valoración histórica de los orígenes ideológicos de la modernidad.

source: 30 ottobre.
es: 30 de octubre.

source: Omaggio a Antonio Tabucchi.
es: Homenaje a Antonio Tabucchi.

source: Balletto dell'Accademia del Teatro alla Scala di Milano.
es: Ballet de la Academia del Teatro de la Scala de Milán.

source: Concerto di Pietro De María.
es: Concierto de Pietro de Maria.

source: Concerto di Gabriele Carcano.
es: Concierto de Gabriele Carcano.

source: 27 settembre.
es: 27 de septiembre.

source: Partecipazione dell'IIC di Madrid alla Giornata europea delle lingua.
es: Participación del IIC de Madrid en la Jornada europea de las lenguas.

source: Concerto del Ciclo Civiltà Strumentale Italiana.
es: Concierto del Ciclo "Civiltà Strumentale Italiana".

source: Inaugurazione mostra "Colori dell'Infinito".
es: Inauguración de la exposición "Colori dell'Infinito".

source: Cooperazione politica
es: Cooperación política

source: Rapporti bilaterali: Attualità
es: Relaciones bilaterales: Actualidad

source: I rapporti bilaterali fra Italia e Spagna sono eccellenti e caratterizzati da una grande sintonia sulle principali questioni internazionali, tra cui l'attenzione al Mediterraneo, il rafforzamento dell'Unione Europea, il tema dei Diritti Umani, la riforma del Consiglio di Sicurezza, la lotta contro il terrorismo e la cooperazione in materia di candidature internazionali.
es: Las relaciones bilaterales entre Italia y España son excelentes y se caracterizan por una gran sintonía sobre las principales cuestiones internacionales, como por ejemplo la atención al Mediterráneo, el fortalecimiento de la Unión Europea, el tema de los Derechos Humanos, la reforma del Consejo de Seguridad, la lucha contra el terrorismo y la cooperación en materia de candidaturas internacionales.

source: Un dinamismo che si manifesta in frequenti incontri istituzionali e parlamentari, a più livelli.
es: Este dinamismo se manifiesta en frecuentes encuentros institucionales y parlamentarios a varios niveles.

source: Consolidata anche l'intesa sulle principali questioni europee, con particolare riguardo ai temi dell'allargamento, della Politica di Vicinato, della Difesa Europea e dell'Unione Economica e Monetaria, con specifica attenzione al completamento dell'Unione Bancaria.
es: También se ha consolidado el entendimiento sobre las principales cuestiones europeas, con especial cuidado en los temas de la ampliación, de la Política de Vecindad, de la Defensa Europea y de la Unión Económica y Monetaria, con especial atención a la compleción de la Unión Bancaria.

source: Lo scorso 13 novembre 2014, pochi giorni dopo l'assunzione del suo incarico come Ministro degli Esteri dell'Italia, l'On.le Paolo Gentiloni si è recato a Madrid per incontrare il Ministro degli Esteri spagnolo Margallo.
es: El 13 de noviembre de 2004, pocos días después de la asunción de su cargo como ministro de Exteriores de Italia, el honorable Paolo Gentiloni viajó a Madrid para reunirse con el ministro de Exteriores español, José Manuel García-Margallo.

source: Da allora i contatti fra i due Ministri sono stati costanti.
es: Desde entonces, los contactos entre los dos ministros han sido constantes.

source: La Spagna è stata, peraltro, anche una delle primissime mete nell'ambito delle visite ufficiali all'estero del Presidente della Repubblica italiana, Sergio Mattarella, a conferma della solidità delle relazioni bilaterali.
es: España también ha sido, por otra parte, una de los primeras metas en el ámbito de las visitas oficiales al extranjero del presidente de la Republica italiana, Sergio Mattarella, como confirmación de la solidez de las relaciones bilaterales.

source: Il Presidente Mattarella ha visitato a Madrid nel maggio 2015 ed ha avuto incontri con il Re Felipe VI e con il Presidente del Governo Mariano Rajoy.
es: El presidente Mattarella visitó Madrid en mayo de 2015 y mantuvo reuniones con el rey Felipe VI y con el presidente del Gobierno, Mariano Rajoy.

source: Lo stesso Re Felipe aveva già visitato l'Italia nel novembre del 2014, accompagnato dalla Regina Letizia, e si è poi nuovamente recato a Roma nell'ottobre 2015, in occasione della Riunione della Fondazione COTEC, presieduta congiuntamente dal Sovrano spagnolo e dai Presidenti di Italia e Portogallo.
es: El propio Rey Felipe ya había visitado Italia en noviembre de 2014, acompañado de la Reina Letizia, y volvió a viajar a Roma en octubre de 2015, con ocasión de la reunión de la Fundación COTEC, presidida conjuntamente por el soberano español y por los presidentes de Italia y Portugal.

source: La solidità del legame bilaterale è dimostrata anche dal regolare svolgimento di Vertici bilaterali e dell'annuale Foro di Dialogo italo-spagnolo tra esponenti della società civile, la cui ultima edizione si è celebrata a Barcellona il 9 aprile 2015 alla presenza dei Ministri degli Esteri dei due Paesi.
es: La solidez de los vínculos bilaterales queda demostrada también por la regular celebración de cumbres bilaterales y por el Foro anual de Diálogo italo-español entre representantes de la sociedad civil, cuya más reciente edición tuvo lugar en Barcelona el 9 de abril de 2015 en presencia de los ministros de Exteriores de ambos países.

source: III CICLO DELLE SONATE DI DOMENICO SCARLATTI
es: III CICLO DELLE SONATAS DE DOMENICO SCARLATTI

source: Il 31 ottobre è iniziata la terza stagione del ciclo "Le Sonate di Domenico Scarlatti", patrocinato da Unión Fenosa Gas con l'appoggio nella diffusione di Radio Clásica.
es: El pasado 31 de octubre comenzó la tercera temporada del ciclo "Las Sonatas de Domenico Scarlatti", patrocinado por Unión Fenosa Gas y con el apoyo para la difusión de Radio Clásica.

source: L'obiettivo del ciclo è quello di unire l'esecuzione più classica e raffinata della musica di Scarlatti alla reinterpretazione di giovani creatori contemporanei.
es: El objetivo del ciclo es unir la ejecución más clásica y refinada de la música de Scarlatti con la reinterpretación de jóvenes creadores contemporáneos.

source: La stagione è stata inaugurata dal recital del pianista Michele Campanella.
es: La temporada se inauguró con el recital del pianista Michele Campanella.

source: Altri concerti di spicco del ciclo sono stati eseguiti dal clavicemballista statunitense Kenneth Weiss del 30 gennaio 2014, con grande successo di pubblico e ripercussione sulla stampa spagnola, e le interpretazioni dei pianisti Roberto Plano (16 gennaio) e Andrea Bacchetti (11 marzo), vincitore del prestigioso International Classic Music Award.
es: Otros conciertos destacados del ciclo fueron los del clavicembalista estadounidense Kenneth Weiss del 30 de enero de 2014, con gran éxito de público y repercusión en la prensa española, y los de los pianistas Roberto Plano (16 de enero) y Andrea Bacchetti (11 de marzo), ganador del prestigioso International Classic Music Award.

source: Incontri
es: Encuentros

source: INCONTRI 2015
es: ENCUENTROS DE 2015

source: 26 novembre 2015.
es: 26 de noviembre de 2015.

source: Il Sottosegretario agli Affari Esteri, Mario Giro, ha partecipato a Barcellona alla Conferenza organizzata dall'UpM: “Towards a common development agenda for the Mediterranean”.
es: El Secretario de Estado de Asuntos Exteriores, Mario Giro, participó en Barcellona en la Conferencia organizada por la UpM: “Towards a common development agenda for the Mediterranean”.

source: Il Presidente della Sezione bilaterale di amicizia Italia-Spagna, On. Maurizio Lupi, ha partecipato alle celebrazioni per i 150 anni dell'Associazione “Casa degli Italiani” di Barcellona e ha visitato al Laboratorio di Luce Sincrotrone CELLS-ALBA.
es: El Presidente de la Sección bilateral de amistad Italia-España, Hon. Maurizio Lupi, participó en las celebraciones por los 150 años de la Asociación “Casa degli Italiani” de Barcelona y visitó el Laboratorio de Luz Sincrotrón CELLS-ALBA.

source: Incontro a Roma tra il Ministro della Gustizia italiano Andrea Orlando e il sou omologo spagnolo Rafael Catalá.
es: Encuentro en Roma entre el Ministro de Justicia italiano Andrea Orlando y su homólogo español Rafael Catalá.

source: 11 maggio 2015.
es: 11 de mayo 2015.

source: 13 aprile 2015.
es: 13 de april de 2015.

source: Il Ministro degli Affari Esteri, Paolo Gentiloni, ha partecipato a Barcellona alla riunione Ministeriale informale sul futuro della Politica Europea di Vicinato.
es: El Ministro de Asuntos Exteriores, Paolo Gentiloni, participó en Barcelona en la reunión ministerial informal sobre el futuro de la Política Europea de Vecindad.

source: 9 aprile 2015.
es: 9 de abril de 2015.

source: Il Ministro degli Affari Esteri, Paolo Gentiloni, ha partecipato a Barcellona al XIV Foro di dialogo Spagna-Italia.
es: El Ministro de Asuntos Exteriores, Paolo Gentiloni, participó en Barcelona en el XIV Foro de diálogo España-Italia.

source: 25 marzo 2015.
es: 25 de marzo de 2015.

source: Il Sottosegretario alla Giustizia, Cosimo Maria Ferri, ha partecipato alla Cerimonia di firma della Convenzione del Consiglio d'Europa contro il traffico di organi umani a Santiago di Compostela.
es: El Secretario de Estadio de Justicia, Cosimo Maria Ferri, participó en la Ceremonia de firma de la Convención del Consejo de Europa contra el tráfico de órganos humanos en Santiago de Compostela.

source: Il Ministro dell'Istruzione, Università e Ricerca, Stefania Giannini, ha partecipatao ha Madrid alla Conferenza Ministeriale del Dialogo 5+5 su Ricerca e Alta Formazione.
es: El Ministro de Educación, Universidad e Investigación, Stefania Giannini, participó en Madrid en la Conferencia Ministerial del Diálogo 5+5 sobre Investigación y Alta Formación.

source: 17 gennaio 2015.
es: 17 de enero de 2015.

source: Visita a Madrid del Ministro dell'Interno Angelino Alfano.
es: Visita en Madrid del Ministro del Interior Angelino Alfano.

source: Il Ministro della Difesa Roberta Pinotti ha partecipato al vertice dei Ministri della Difesa dei Paesi che aderiscono all'iniziativa “5+5” a Granada.
es: El Ministro de Defensa Roberta Pinotti participó en la cumbre de los Ministros de Defensa de los Países que adhieren a la iniciativa “5+5” en Granada.

source: Visita in Spagna del Ministro delle Infrastrutture, e dei Trasporti, On. Maurizio Lupi, per partecipare alla Conferenza "2014 Annual Polis Conference".
es: Visita a España del Ministro de Infraestructuras y Transportes, Hon. Maurizio Lupi, para participar en la Conferencia "2014 Annual Polis Conference".

source: Visita in Spagna del Presidente del CNR, Prof. Luigi Nicolais.
es: Visita a España del Presidente del CNR, Prof. Luigi Nicolais.

source: Visita ufficiale del Re di Spagna, Felipe VI, e la Regina Letizia in Italia.
es: Visita oficial del Rey Felipe VI y la Reina Letizia a Italia.

source: 15 aprile 2013.
es: 15 de abril 2013.

source: Incontro a Madrid fra i Ministri dell'Economia Vittorio Grilli e Luis de Guindos.
es: Encuentro en Madrid entre los Ministros de Economía Vittorio Grilli y Luis de Guindos

source: Madrid: XIIImo Vertice intergovernativo italo-spagnolo, alla presenza dei Primi Ministri Monti e Rajoy, accompagnati da una folta delegazione governativa (da parte italiana: il Ministro degli Esteri Amb. Terzi, il Ministro dell'Interno Cancellieri, il Ministro per lo Sviluppo Economico Passera, il Ministro per gli Affari Europei Moavero Milanesi; da parte spagnola: il Ministro degli Esteri Garcia-Margallo; il Ministro dell'Interno Fernández Diaz; il Ministro dello Sviluppo Economico Soria; il Segretario di Stato per l'Unione Europea Íñigo Méndez de Vigo).
es: Madrid: XIII Cumbre intergubernativa italo-española, en presencia de los Primeros Ministros Monti y Rajoy, acompañados de una numerosa delegación gubernativa (por parte italiana: el Ministro de Asuntos Exteriores, Embajador Giulio Terzi, el Ministro del Interior Cancellieri, el Ministro de Desarrollo Económico Passera, el Ministro para los Asuntos Europeos Moavero Milanesi; por parte española: el Ministro de Asuntos Exteriores García-Margallo, el Ministro del Interior Fernández Díaz, el Ministro de Industria Soria, el Secretario de Estado para la Unión Europea Íñigo Méndez de Vigo).

source: Incontro a Siviglia fra il Sottosegretario alla Difesa Filippo Milone e il Segretario di Stato spagnolo alla Difesa Pedro Argüelles Salaverría.
es: Reunión en Sevilla entre el Secretario de Estado de Defensa Filippo Milone y el Secretario de Estado de Defensa español Pedro Argüelles Salaverría.

source: Madrid: Secondo Foro Parlamentare Italo-Spagnolo in vista del Vertice bilaterale intergovernativo.
es: Madrid: Segundo Foro Parlamentario Italo-Español en vista de la Cumbre bilateral intergubernamental.

source: Delegazione italiana presieduta dal Vice Presidente della Camera Antonio Leone.
es: Delegación italiana presidida por el Vicepresidente de la Cámara de los Diputados Antonio Leone.

source: Incontro a Madrid fra il Ministro degli Esteri, Amb. Giulio Terzi, e il Ministro degli Esteri spagnolo José Manuel García-Margallo a margine del Simposio Cotec Europa.
es: Reunión en Madrid entre el Ministro de Asuntos Exteriores, Embajador Giulio Terzi, y el Ministro de Asuntos Exteriores español José Manuel García-Margallo al margen del Simposio Cotec Europa.

source: Visita a Madrid del Signor Presidente della Repubblica Giorgio Napolitano in occasione dell'VIII Simposio Cotec Europa.
es: Visita a Madrid del Señor Presidente de la República Giorgio Napolitano con ocasión del VIII Simposio Cotec Europa.

source: Colloqui del Signor Presidente della Repubblica con il Re di Spagna e con il Presidente del Governo Mariano Rajoy.
es: Coloquios directos del Señor Presidente de la República con el Rey de España y con el Presidente del Gobierno Mariano Rajoy.

source: Incontro a Roma - Villa Pamphilj - fra il Presidente del Consiglio Sen. Monti e il Presidente del Governo spagnolo Mariano Rajoy.
es: Encuentro en Roma - Villa Pamphilj - entre el Presidente del Consejo de Ministros Sen. Mario Monti y el Presidente del Gobierno español Mariano Rajoy.

source: Incontro a Roma fra il Ministro degli Esteri, Amb. Giulio Terzi, e il Ministro degli Esteri spagnolo José Manuel García-Margallo.
es: Reunión en Roma entre el Ministro de Asuntos Exteriores, Embajador Giulio Terzi, y el Ministro de Asuntos Exteriores español José Manuel García-Margallo.

source: 27 giugno.
es: 2 de agosto.

source: 22 giugno.
es: 27 de junio.

source: Incontro a Madrid fra il Presidente della Camera dei Deputati On. Gianfranco Fini e il Presidente della Camera dei Deputati Jesus Posada.
es: Reunión en Madrid entre el Presidente de la Cámara de los Diputados, el Honorable Gianfranco Fini, y el Presidente del Congreso de los Diputados Jesús Posada.

source: Il Presidente Fini ha colto l'occasione per un colloquio alla Moncloa con il Presidente del Governo, Mariano Rajoy.
es: El Presidente Fini ha aprovechado la ocasión para mantener un coloquio en La Moncloa con el Presidente del Gobierno, Mariano Rajoy.

source: Incontro a Madrid tra il Sottosegretario di Stato Marta Dassù e il Segretario Generale iberoamericano Enrique Iglesias.
es: Reunión en Madrid entre la Secretaria de Estado Marta Dassù y el Secretario General Iberoamericano Enrique Iglesias.

source: Incontro a Roma tra il Ministro della Difesa, Giampaolo Di Paola, e il Ministro della Difesa spagnolo, Pedro Morenés.
es: Encuentro en Roma entre el Ministro de Defensa italiano, Giampaolo Di Paola, y el Ministro de Defensa español, Pedro Morenés.

source: Incontro a Roma tra il Ministro delle Politiche Agricole, Alimentari e Forestali, Mario Catania, e il Ministro della Agricoltura, Alimentazione e Ambiente spagnolo Miguel Arias Cañete.
es: Encuentro en Roma entre el Ministro de Políticas Agrícolas, Alimentarias y Forestales italiano, Mario Catania, y el Ministro de Agricultura, Alimentación y Medio Ambiente español Miguel Arias Cañete.

source: 23 marzo.
es: 23 de marzo.

source: Incontro a Madrid fra il Sottosegretario di Stato all'Istruzione Elena Ugolini e il Segretario di Stato spagnolo all'Istruzione Monserrat Gomendio Kindelan.
es: Reunión en Madrid entre la Secretaria de Estado de Educación Elena Ugolini y la Secretaria de Estado española de Educación Montserrat Gomendio Kindelan.

source: 23 febbraio.
es: 12 de marzo.

source: Incontro a Roma tra il Premier Mario Monti e il Presidente del governo spagnolo Mariano Rajoy.
es: Reunión en Roma entre el Primer Ministro Mario Monti y el Presidente del Gobierno español Mariano Rajoy.

source: Incontro a Genova del Signor Presidente della Repubblica con S.M. il Re di Spagna in occasione del simposio COTEC (13 ottobre)
es: Encuentro en Génova del Sr. Presidente de la República con S.M. el Rey de España en ocasión del simposio COTEC (13 de octubre)

source: Visita di S.M. il Re di Spagna in occasione delle celebrazioni per il 150º anniversario dell'Unità d'Italia (Roma, 2 giugno)
es: Visita de S.M. el Rey de España en ocasión de las celebraciones por el 150 aniversario de la Unidad de Italia (Roma, 2 de junio)

source: Visita in Italia del Ministro degli Affari Esteri Trinidad Jiménez (giugno)
es: Visita a Italia del Ministro de Asuntos Exteriores, Trinidad Jiménez (junio)

source: Visita a Madrid del Sottosegretario agli Affari Esteri Stefania Craxi (aprile)
es: Visita en Madrid del Secretario de Estado de Asuntos Exteriores, Stefania Craxi (abril)

source: Pranzo in Ambasciata in Onore del Ministro della Cultura Angeles González-Sinde
es: Cena en la Embajada en Honor del Ministro de Cultura, Ángeles González-Sinde

source: Ricevimento in Ambasciata per i 150 anni dell'Unità d'Italia
es: Recepción en la Embajada por los 150 años de la Unidad de Italia

source: 1. Introduzione
es: 1. Introducción

source: Il progetto The Fab Linkage fa parte di un'iniziativa dell'Ambasciata di Italia incentrata sul saper fare e sul “nuovo Made in Italy”, contestualizzato nel rapporto tra l'Italia e la Spagna: un concetto che supera l'idea di un insieme di prodotti e i limiti di un territorio nazionale.
es: El proyecto The Fab Linkage se enmarca en una iniciativa de la Embajada de Italia acerca del saber hacer y del nuevo Made in Italy, contextualizado en la relación entre Italia y España: un concepto que supera la idea de un conjunto de productos y los límites de un territorio nacional.

source: Si tratta di un modo di produrre che integra funzionalità, forma, performance, creatività e nuove tecnologie con sostenibilità ambientale e responsabilità sociale.
es: Se trata de una manera de producir que integra función, forma, performance, creatividad y nuevas tecnologías con sostenibilidad medioambiental y responsabilidad social.
